Repository: olvid-io/olvid-ios
Catalog: Sources/App/ObvDiscussionsList/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

# ABOUT_ARCHIVED_DISCUSSIONS_MESSAGE_AUTOMATIC_UNARCHIVING_FALSE
source: An archived discussion stay archived until you decide to manually unarchive it.
de: Eine archivierte Diskussion bleibt archiviert, bis Sie sie manuell wiederherstellen.
es: Una conversación archivada permanecerá archivada hasta que decidas desarchivarla manualmente.
fr: Une discussion archivée reste archivée jusqu'à ce que vous décidiez de la désarchiver manuellement.
it: Una discussione archiviata rimane archiviata finché non decidi di ripristinarla manualmente.
ja: アーカイブされたチャットは、手動でアーカイブを解除するまでアーカイブされたままになります。
ko: 보관된 대화는 사용자가 직접 보관 해제할 때까지 보관된 상태로 유지됩니다.
pt_br: Uma conversa arquivada permanece arquivada até que você decida desativar manualmente o arquivo.
pt_pt: Uma conversa arquivada permanece arquivada até que decida reativá-la manualmente.
ru: Заархивированные обсуждения остаются заархивированными, пока вы не решите вручную их разархивировать.
uk: Заархівована дискусія залишається заархівованою, доки ви не розархівуєте її вручну.
zh_hans: 已归档的对话将保持归档状态，直到您手动取消归档为止。

# ABOUT_ARCHIVED_DISCUSSIONS_MESSAGE_AUTOMATIC_UNARCHIVING_TRUE
source: An archived discussion will be automatically unarchived when a notification is received in this discussion.
de: Eine archivierte Diskussion wird automatisch wiederhergestellt, wenn in dieser Diskussion eine Benachrichtigung empfangen wird.
es: Una conversación archivada se desarchivará automáticamente cuando se reciba una notificación en esta conversación.
fr: Une discussion archivée sera automatiquement désarchivée lors de la réception d’une notification dans cette discussion.
it: Una discussione archiviata verrà automaticamente riattivata quando si riceve una notifica in questa discussione.
ja: アーカイブされたチャットでは、そのチャットで通知を受信すると、自動的にアーカイブが解除されます。
ko: 보관된 대화에서 알림이 수신되면 자동으로 보관 해제됩니다.
pt_br: Uma conversa arquivada será automaticamente desarquivada quando uma notificação for recebida nessa conversa.
pt_pt: Uma conversa arquivada será automaticamente desativada quando for recebida uma notificação nessa conversa.
ru: Автоматически разархивированный архивный чат при получении уведомления в этом чате.
uk: Заархівована дискусія буде автоматично розблокована, коли буде отримано сповіщення в цій дискусії.
zh_hans: 当此对话中收到通知时，已归档的对话将自动取消归档。

# ABOUT_ARCHIVED_DISCUSSIONS_TITLE_AUTOMATIC_UNARCHIVING_FALSE
source: Unarchiving manually
de: Manuelles Entarchivieren
es: Desarchivando manualmente
fr: Désarchivage manuel
it: Decompressione manuale
ja: 手動でアーカイブを解除
ko: 수동으로 보관 해제
pt_br: Descompactando manualmente
pt_pt: Descompactar manualmente
ru: Ручная разархивация
uk: Відновлення вручну
zh_hans: 手动取消归档

# ABOUT_ARCHIVED_DISCUSSIONS_TITLE_AUTOMATIC_UNARCHIVING_TRUE
source: Unarchiving automatically
de: Automatisch wiederherstellen
es: Desarchivando automáticamente
fr: Désarchivage automatique
it: Disarchiviazione automatica
ja: 自動的にアーカイブを解除
ko: 자동으로 보관 해제
pt_br: Descompactando automaticamente
pt_pt: Descompactar automaticamente
ru: Автоматическое восстановление архива
uk: Автоматичне розпакування
zh_hans: 自动解压缩

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: 操作
ko: 작업
pt_br: Ações
pt_pt: Ações
ru: Действия
uk: Дії
zh_hans: 操作

# ARCHIVED_CELL_TITLE
source: Archived discussions
de: Archivierte Konversationen
es: Conversaciones archivadas
fr: Discussions archivées
it: Discussioni archiviate
ja: アーカイブされた会話
ko: 보관된 대화
pt_br: Conversas arquivadas
pt_pt: Conversas arquivadas
ru: Заархивированные обсуждения
uk: Заархівовані розмови
zh_hans: 已归档的对话

# ARCHIVE_DISCUSSION
source: Archive
de: Archiv
es: Archivo
fr: Archiver
it: Archivia
ja: アーカイブ
ko: 보관
pt_br: Arquivar
pt_pt: Arquivo
ru: Архив
uk: Архів
zh_hans: 归档

# ARE_YOU_SURE_YOU_WANT_TO_DELETE_THESE_%lld_DISCUSSIONS_FROM_THIS_DEVICE
source: Do you wish to delete all the messages of the %lld selected discussions from this device? This action is irreversible.
de: Möchten Sie alle Nachrichten der %lld ausgewählten Konversationen von diesem Gerät löschen? Diese Aktion ist unwiderruflich.
es: ¿Deseas eliminar todos los mensajes de las %lld conversaciones seleccionadas de este dispositivo? Esta acción es irreversible.
fr: Voulez-vous supprimer de cet appareil tous les messages des %lld discussions sélectionnées ? Attention, cette opération est irréversible.
it: Vuoi eliminare tutti i messaggi delle %lld discussioni selezionate da questo dispositivo? Questa azione è irreversibile.
ja: 選択した%lld件の会話のすべてのメッセージをこのデバイスから削除しますか？この操作は取り消せません。
ko: 선택한 %lld개의 대화의 모든 메시지를 이 장치에서 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
pt_br: Você deseja excluir todas as mensagens das %lld conversas selecionadas deste dispositivo? Esta ação é irreversível.
pt_pt: Deseja eliminar todas as mensagens das %lld conversas selecionadas deste dispositivo? Esta ação é irreversível.
ru: Вы уверены, что хотите удалить все сообщения из выбранных %lld диалогов с этого устройства? Это действие необратимо.
uk: Ви дійсно хочете видалити всі повідомлення з %lld вибраних розмов з цього пристрою? Ця дія незворотна.
zh_hans: 您确定要从此设备删除所选 %lld 个对话的全部消息吗？此操作不可撤销。

# BODY_WHEN_NO_ILLUSTRATIVE_MESSAGE_AVAILABLE
source: No message
de: Keine Nachricht
es: Sin mensaje
fr: Aucun message
it: Nessun messaggio
ja: メッセージはありません
ko: 메시지가 없습니다
pt_br: Nenhuma mensagem
pt_pt: Sem mensagens
ru: Нет сообщений
uk: Немає повідомлень
zh_hans: 没有消息

# BUTTON_TITLE_DISCOVER_OLVID_PLUS
source: Discover Olvid+
de: Olvid+ entdecken
es: Descubrir Olvid+
fr: Découvrir Olvid+
it: Scopri Olvid+
ja: Olvid+ をチェック
ko: Olvid+ 둘러보기
pt_br: Conheça o Olvid+
pt_pt: Descubra o Olvid+
ru: Откройте Olvid+
uk: Відкрийте Olvid+
zh_hans: 探索 Olvid+

# CONFIGURE_NEW_BACKUPS_NOW
source: Configure backups
de: Sichern konfigurieren
es: Configurar copias de seguridad
fr: Configurer les sauvegardes
it: Configura backup
ja: バックアップ設定
ko: 백업 설정을 조정합니다
pt_br: Configurar backups
pt_pt: Configurar cópias de segurança
ru: Настроить резервные копии
uk: Налаштувати резервні копії
zh_hans: 配置备份

source: Configure unarchiving
de: Entarchivierung konfigurieren
es: Configurar la descarga de archivos
fr: Configurer le désarchivage
it: Configura lo scaricamento automatico
ja: アーカイブ解除の設定
ko: 아카이브 해제 구성
pt_br: Configurar a extração de arquivos
pt_pt: Configurar a extração de dados
ru: Настроить разархивирование
uk: Налаштувати розпакування
zh_hans: 配置解压缩

# DELETE_%lld_DISCUSSIONS
source: Delete the messages of the %lld discussions
de: Lösche die Nachrichten von %lld Konversationen
es: Eliminar los mensajes de %lld conversaciones
fr: Supprimer les messages des %lld discussions
it: Elimina i messaggi di %lld conversazioni
ja: %lld 件のチャットのメッセージを削除します
ko: %lld개의 대화 내용을 삭제합니다.
pt_br: Excluir as mensagens de %lld conversas
pt_pt: Apagar as mensagens de %lld conversas
ru: Удалить сообщения из %lld диалогов
uk: Видалити повідомлення з %lld дискусій
zh_hans: 删除 %lld 个对话中的消息

# DELETE_DISCUSSION
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
pt_pt: Apagar
ru: Удалить
uk: Видалити
zh_hans: 删除

source: Done
de: Erledigt
es: Hecho
fr: OK
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
pt_pt: Concluído
ru: Готово
uk: Готово
zh_hans: 完成

source: Don't turn on
de: Nicht aktivieren
es: No lo enciendas
fr: Ne pas activer
it: Non attivare
ja: 電源を入れないでください
ko: 켜지 않도록 하세요
pt_br: Não ative
pt_pt: Não ativar
ru: Не включать
uk: Не вмикати
zh_hans: 请勿开启

source: Get new messages
de: Neue Nachrichten abrufen
es: Obtener nuevos mensajes
fr: Chercher les nouveaux messages
it: Ricevi nuovi messaggi
ja: 新しいメッセージを取得
ko: 새 메시지를 받으세요
pt_br: Obter novas mensagens
pt_pt: Obter novas mensagens
ru: Получить новые сообщения
uk: Отримати нові повідомлення
zh_hans: 获取新消息

# LOCATION_CELL_LABEL_%lld_IS_SHARING_YOUR_LOCATION
source: You are currently sharing %lld other devices’ location.
de: Sie teilen derzeit den Standort von %lld anderen Geräten.
es: Actualmente estás compartiendo la ubicación de %lld otros dispositivos.
fr: Vous partagez actuellement la position de %lld autres appareils.
it: Stai condividendo la posizione di %lld altri dispositivi.
ja: 現在、%lld台の別のデバイスの位置情報を共有しています。
ko: 현재 %lld개의 다른 기기의 위치를 공유하고 있습니다.
pt_br: Você está compartilhando a localização de %lld outros dispositivos.
pt_pt: Está a partilhar a localização de %lld outros dispositivos.
ru: Вы в данный момент делитесь местоположением %lld других устройств.
uk: Наразі ви ділитесь геолокацією %lld інших пристроїв.
zh_hans: 您当前正在共享 %lld 台其他设备的位置。

# LOCATION_CELL_LABEL_%lld_LOCATIONS_ARE_SHARED_WITH_YOU
source: %lld locations are being shared with you.
de: %lld Standorte werden mit dir geteilt.
es: %lld ubicaciones se están compartiendo contigo.
fr: %lld positions sont partagées avec vous.
it: %lld posizioni ti vengono condivise.
ja: %lld件の位置情報があなたと共有されています。
ko: %lld개의 위치 정보가 공유되고 있습니다.
pt_br: %lld localizações estão sendo compartilhadas com você.
pt_pt: %lld locais estão a ser partilhados consigo.
ru: Вам передают %lld местоположений.
uk: З вами поділяється %lld місць.
zh_hans: 有 %lld 个位置正在与您共享。

source: You are currently sharing %lld other devices’ location and %lld locations are being shared with you.
de: Sie teilen derzeit den Standort von %lld anderen Geräten und %lld Standorte werden mit Ihnen geteilt.
es: Actualmente compartes la ubicación de %lld otros dispositivos y %lld ubicaciones se están compartiendo contigo.
fr: Vous partagez actuellement la position de %lld autres appareils et %lld positions sont partagées avec vous.
it: Stai condividendo la posizione di %lld altri dispositivi e %lld posizioni vengono condivise con te.
ja: 現在、%lld台の別のデバイスの位置情報を共有しています、%lld件の位置情報があなたと共有されています。
ko: 현재 %lld개의 다른 기기 위치를 공유 중, %lld개의 위치가 공유되고 있습니다.
pt_br: Você está compartilhando a localização de %lld outros dispositivos e %lld localizações estão sendo compartilhadas com você.
pt_pt: Está a partilhar a localização de %lld outros dispositivos e %lld localizações estão a ser partilhadas consigo.
ru: Вы в данный момент делитесь местоположением %lld других устройств и %lld местоположений передаётся вам.
uk: Наразі ви ділитесь геолокацією %lld інших пристроїв та %lld місцезнаходжень діляться з вами.
zh_hans: 您当前正在共享 %lld 台其他设备的位置，有 %lld 个位置正在与您共享。

# LOCATION_CELL_LABEL_YOU_ARE_CURRENTLY_SHARING_YOUR_LOCATION
source: You are currently sharing this device’s location.
de: Sie teilen derzeit den Standort dieses Geräts.
es: Actualmente estás compartiendo la ubicación de este dispositivo.
fr: Vous partagez actuellement la position de cet appareil.
it: Stai condividendo la posizione di questo dispositivo.
ja: 現在、このデバイスの位置情報を共有しています。
ko: 현재 이 기기의 위치 정보를 공유하고 있습니다.
pt_br: Você está compartilhando a localização deste dispositivo no momento.
pt_pt: Atualmente, está a partilhar a localização deste dispositivo.
ru: В данный момент вы передаете данные о местоположении этого устройства.
uk: Наразі ви ділитеся геолокацією цього пристрою.
zh_hans: 您目前正在共享此设备的地理位置。

source: You are currently sharing this device and %lld other devices’ location.
de: Sie teilen derzeit den Standort dieses Geräts und von %lld anderen Geräten.
es: Actualmente estás compartiendo la ubicación de este dispositivo y de %lld otros dispositivos.
fr: Vous partagez actuellement la position de cet appreil et de %lld autres appareils.
it: Stai condividendo la posizione di questo dispositivo e di %lld altri dispositivi.
ja: 現在、このデバイスと%lld台の別のデバイスの位置情報を共有しています。
ko: 현재 이 기기와 %lld개의 다른 기기의 위치 정보를 공유 중입니다.
pt_br: Você está compartilhando a localização deste dispositivo e de %lld outros dispositivos.
pt_pt: Está a partilhar a localização deste dispositivo e de %lld outros dispositivos.
ru: Вы в данный момент делитесь местоположением этого устройства и %lld других устройств.
uk: Наразі ви ділитесь геолокацією цього пристрою та %lld інших пристроїв.
zh_hans: 您当前正在共享此设备和 %lld 台其他设备的位置。

source: You are currently sharing this device’s location, and %lld other locations are being shared with you.
de: Sie geben derzeit den Standort dieses Geräts weiter und %lld weitere Standorte werden mit Ihnen geteilt.
es: Actualmente estás compartiendo la ubicación de este dispositivo, y %lld otras ubicaciones se están compartiendo contigo.
fr: Vous partagez actuellement la position de cet appareil et %lld positions sont partagées avec vous.
it: Stai condividendo la posizione di questo dispositivo e %lld altre posizioni vengono condivise con te.
ja: 現在、このデバイスの位置情報を共有しており、%lld件の位置情報があなたと共有されています。
ko: 현재 이 기기의 위치를 공유하고 있으며, %lld개의 다른 위치가 귀하와 공유되고 있습니다.
pt_br: Você está compartilhando a localização deste dispositivo e %lld outras localizações estão sendo compartilhadas com você.
pt_pt: Atualmente está a partilhar a localização deste dispositivo e está a receber a partilha de localização de %lld outras pessoas.
ru: Вы в данный момент делитесь местоположением этого устройства, и %lld других местоположений передаются вам.
uk: Наразі ви ділитесь геолокацією цього пристрою, і з вами ділиться %lld іншими місцями розташування.
zh_hans: 您当前正在共享此设备的位置，另有 %lld 个位置正在与您共享。

source: You are currently sharing this device and %lld other devices’ location and %lld locations are being shared with you.
de: Sie teilen derzeit den Standort dieses Geräts und den Standort von %lld anderen Geräten und %lld Standorte werden mit Ihnen geteilt.
es: Actualmente estás compartiendo la ubicación de este dispositivo y la ubicación de %lld otros dispositivos y %lld ubicaciones se están compartiendo contigo.
fr: Vous partagez actuellement la position de cet appareil et de %lld autres appareils et %lld positions sont partagées avec vous.
it: Stai condividendo la posizione di questo dispositivo e la posizione di %lld altri dispositivi e %lld posizioni vengono condivise con te.
ja: 現在、このデバイスと %lld の他のデバイスの位置情報 および %lld の場所があなたと共有されています を共有しています
ko: 현재 이 장치를 %lld개의 다른 기기의 위치 정보 및 %lld개의 위치 정보가 공유되고 있습니다.와 함께 공유하고 있습니다.
pt_br: Você está compartilhando a localização deste dispositivo e a localização de %lld outros dispositivos e %lld localizações estão sendo compartilhadas com você.
pt_pt: Está a partilhar a localização deste dispositivo e a localização de %lld outros dispositivos e %lld localizações estão a ser partilhadas consigo.
ru: Вы в данный момент делитесь местоположением этого устройства и местоположением %lld других устройств и %lld местоположений передаётся вам.
uk: Наразі ви ділитесь геолокацією цього пристрою та геолокацією %lld інших пристроїв та %lld місцезнаходжень діляться з вами.
zh_hans: 您当前正在共享此设备的位置，以及 %lld 台其他设备的位置，有 %lld 个位置正在与您共享。

# LOCATION_CELL_LABEL_YOU_ARE_NOT_SHARING_YOUR_LOCATION
source: You are not sharing this device’s location.
de: Du teilst deinen Standort mit diesem Gerät nicht.
es: No estás compartiendo la ubicación de este dispositivo.
fr: Vous ne partagez pas la position de cet appareil.
it: Non stai condividendo la posizione di questo dispositivo.
ja: このデバイスの位置情報を共有していません。
ko: 현재 이 기기의 위치 정보를 공유하고 있지 않습니다.
pt_br: Você não está compartilhando a localização deste dispositivo.
pt_pt: Não estás a partilhar a localização deste dispositivo.
ru: Вы не делитесь местоположением этого устройства.
uk: Ви не ділитесь геолокацією цього пристрою.
zh_hans: 您没有共享此设备的地理位置。

source: Manage my devices
de: Meine Geräte verwalten
es: Administrar mis dispositivos
fr: Gérer mes appareils
it: Gestisci i miei dispositivi
ja: デバイスの管理
ko: 내 기기 관리
pt_br: Gerenciar meus dispositivos
pt_pt: Gerir os meus dispositivos
ru: Управление устройствами
uk: Керувати моїми пристроями
zh_hans: 管理我的设备

# MARK_ALL_AS_READ
source: Mark as read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
pt_br: Marcar como lido
pt_pt: Marcar como lido
ru: Пометить как прочитанное
uk: Позначити як прочитане
zh_hans: 标记为已读

# MENU_BUTTON_ARCHIVE
source: Archive
de: Archiv
es: Archivo
fr: Archiver
it: Archivio
ja: アーカイブ
ko: 보관
pt_br: Arquivar
pt_pt: Arquivar
ru: Архив
uk: Архів
zh_hans: 归档

# MENU_BUTTON_DELETE
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
pt_pt: Apagar
ru: Удалить
uk: Видалити
zh_hans: 删除

# MENU_BUTTON_MARK_ALL_AS_READ
source: Mark as read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
pt_br: Marcar como lido
pt_pt: Marcar como lido
ru: Отметить как прочитанное
uk: Позначити як прочитане
zh_hans: 标记为已读

# MENU_BUTTON_PIN
source: Pin
de: Anpinnen
es: Fijar
fr: Épingler
it: Fissa
ja: ピン留め
ko: 고정
pt_br: Fixar
pt_pt: Fixar
ru: Закрепить
uk: Закріпити
zh_hans: 固定

# MENU_BUTTON_SETTINGS
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
pt_pt: Definições
ru: Настройки
uk: Налаштування
zh_hans: 设置

# MENU_BUTTON_STORAGE_MANAGEMENT
source: Storage management
de: Speicherverwaltung
es: Administración del almacenamiento
fr: Gestion du stockage
it: Gestione spazio di archiviazione
ja: ストレージ管理
ko: 저장 공간 관리
pt_br: Gerenciamento de armazenamento
pt_pt: Gestão de armazenamento
ru: Управление хранилищем
uk: Керування сховищем
zh_hans: 存储管理

# MENU_BUTTON_UNARCHIVE
source: Unarchive
de: Archiv aufheben
es: Volver a archivar
fr: Désarchiver
it: Riarchivia
ja: アーカイブを解除
ko: 보관 해제
pt_br: Desarquivar
pt_pt: Desarquivar
ru: Разархивировать
uk: Відновити з архіву
zh_hans: 解归档

# MENU_BUTTON_UNPIN
source: Unpin
de: Fixieren aufheben
es: Desanclajar
fr: Détacher
it: Sblocca
ja: ピン解除
ko: 고정 해제
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ru: Открепить
uk: Відкріпити
zh_hans: 取消置顶

# MESSAGE_OLVID_PLUS_SUCCESSFUL_SUBSCRIPTION_FAMILY_SHARED
source: You now have access to Olvid+ thanks to a family member! Make secure audio and video calls, and use Olvid on multiple devices.
de: Sie haben jetzt Zugang zu Olvid+ dank eines Familienmitglieds! Führen Sie sichere Audio- und Videoanrufe durch und nutzen Sie Olvid auf mehreren Geräten.
es: ¡Tu suscripción a Olvid+ está activa! Realiza llamadas de audio y video seguras y usa Olvid en varios dispositivos.
fr: Vous avez désormais accès à Olvid+ grâce à un membre de votre famille ! Passez des appels audio et vidéo sécurisés et utilisez Olvid sur plusieurs appareils.
it: Ora hai accesso a Olvid+ grazie a un familiare! Effettua chiamate audio e video sicure e usa Olvid su più dispositivi.
ja: ご家族の方のおかげで、Olvid+をご利用いただけるようになりました！安全な音声およびビデオ通話を行い、複数のデバイスでOlvidをご利用ください。
ko: 이제 가족 구성원의 도움으로 Olvid+를 사용할 수 있습니다! 보안 오디오 및 비디오 통화를 하고 여러 기기에서 Olvid를 사용하세요.
pt_br: Agora você tem acesso ao Olvid+ graças a um membro da sua família! Faça chamadas de áudio e vídeo seguras e use o Olvid em vários dispositivos.
pt_pt: Agora tem acesso ao Olvid+ através de um familiar! Faça chamadas de áudio e vídeo seguras e utilize o Olvid em vários dispositivos.
ru: Теперь у вас есть доступ к Olvid+ благодаря члену семьи! Совершайте безопасные аудио- и видеозвонки и используйте Olvid на нескольких устройствах.
uk: Тепер у вас є доступ до Olvid+ завдяки члену вашої родини! Робіть безпечні аудіо- та відеодзвінки та використовуйте Olvid на кількох пристроях.
zh_hans: 现在，您可以通过家庭成员的授权使用 Olvid+！您可以进行安全的音频和视频通话，并在多个设备上使用 Olvid。

# MESSAGE_OLVID_PLUS_SUCCESSFUL_SUBSCRIPTION_PURCHASED_AND_FAMILY_SHAREABLE
source: Your Olvid+ family subscription is active! You and your family can now enjoy secure audio and video calls, and use Olvid on multiple devices.
de: Ihr Olvid+-Familienabo ist aktiv! Sie und Ihre Familie können jetzt sichere Audio- und Videoanrufe tätigen und Olvid auf mehreren Geräten nutzen.
es: ¡Tu suscripción familiar a Olvid+ está activa! Tú y tu familia pueden disfrutar de llamadas de audio y video seguras y usar Olvid en varios dispositivos.
fr: Votre abonnement familial Olvid+ est actif ! Vous et votre famille pouvez désormais passer des appels audio et vidéo sécurisés et utiliser Olvid sur plusieurs appareils.
it: Il tuo abbonamento famiglia Olvid+ è attivo! Tu e la tua famiglia potete ora effettuare chiamate audio e video sicure e usare Olvid su più dispositivi.
ja: Olvid+ファミリーサブスクリプションが有効になりました！あなたとご家族は、安全な音声・ビデオ通話を楽しんだり、複数のデバイスでOlvidをご利用いただけます。
ko: Olvid+ 가족 구독이 활성화되었습니다! 이제 귀하와 귀하의 가족이 안전한 오디오 및 비디오 통화를 즐기고 여러 장치에서 Olvid를 사용할 수 있습니다.
pt_br: Sua assinatura familiar Olvid+ está ativa! Você e sua família agora podem desfrutar de chamadas de áudio e vídeo seguras e usar o Olvid em vários dispositivos.
pt_pt: A sua subscrição familiar Olvid+ está ativa! Agora, você e a sua família podem desfrutar de chamadas de áudio e vídeo seguras e usar o Olvid em vários dispositivos.
ru: Ваша семейная подписка Olvid+ активна! Вы и ваша семья теперь можете наслаждаться безопасными аудио- и видеозвонками, а также использовать Olvid на нескольких устройствах.
uk: Ваша сімейна підписка Olvid+ активна! Ви та ваша родина тепер можете насолоджуватися безпечними аудіо- та відеодзвінками, а також використовувати Olvid на кількох пристроях.
zh_hans: 您的 Olvid+ 家庭订阅已激活！您和您的家人现在可以享受安全的音频和视频通话，并在多个设备上使用 Olvid。

# MESSAGE_OLVID_PLUS_SUCCESSFUL_SUBSCRIPTION_PURCHASED_BUT_NOT_FAMILY_SHAREABLE
source: Your Olvid+ subscription is active! Make secure audio and video calls, and use Olvid on multiple devices.
de: Ihr Olvid+-Abo ist aktiv! Führen Sie sichere Audio- und Videoanrufe durch und nutzen Sie Olvid auf mehreren Geräten.
es: ¡Ahora tienes acceso a Olvid+ gracias a un familiar! Realiza llamadas de audio y video seguras y usa Olvid en varios dispositivos.
fr: Votre abonnement Olvid+ est actif ! Passez des appels audio et vidéo sécurisés et utilisez Olvid sur plusieurs appareils.
it: Il tuo abonamento Olvid+ è attivo! Effettua chiamate audio e video sicure e usa Olvid su più dispositivi.
ja: Olvid+のサブスクリプションは有効です！安全な音声通話とビデオ通話を行い、複数のデバイスでOlvidを使用できます。
ko: Olvid+ 구독이 활성화되었습니다! 보안 오디오 및 비디오 통화를 하고 여러 장치에서 Olvid를 사용하세요.
pt_br: Sua assinatura Olvid+ está ativa! Faça chamadas de áudio e vídeo seguras e use o Olvid em vários dispositivos.
pt_pt: A sua subscrição Olvid+ está ativa! Faça chamadas de áudio e vídeo seguras e utilize o Olvid em vários dispositivos.
ru: Ваша подписка Olvid+ активна! Совершайте безопасные аудио- и видеозвонки, а также используйте Olvid на нескольких устройствах.
uk: Ваша підписка Olvid+ активна! Здійснюйте захищені аудіо- та відеодзвінки та використовуйте Olvid на кількох пристроях.
zh_hans: 您的 Olvid+ 订阅已激活！您可以进行安全的音频和视频通话，并在多个设备上使用 Olvid。

# MUTE_DISCUSSION
source: Mute notifications
de: Benachrichtigungen stummschalten
es: Silenciar notificaciones
fr: Désactiver les notifications
it: Disattiva notifiche
ja: 通知をミュート
ko: 알림 음소거
pt_br: Silenciar notificações
pt_pt: Desativar notificações
ru: Отключить уведомления
uk: Вимкнути сповіщення
zh_hans: 静音通知

source: Mute notifications
de: Benachrichtigungen stummschalten
es: Silenciar notificaciones
fr: Désactiver les notifications
it: Disattiva notifiche
ja: 通知をミュート
ko: 알림 음소거
pt_br: Silenciar notificações
pt_pt: Desativar notificações
ru: Отключить уведомления
uk: Вимкнути сповіщення
zh_hans: 静音通知

source: Pin discussion
de: Gespräch anpinnen
es: Fijar conversación
fr: Épingler
it: Fissa la conversazione
ja: チャットを固定
ko: 대화 고정
pt_br: Fixar conversa
pt_pt: Fixar conversa
ru: Закрепить чат
uk: Закріпити розмову
zh_hans: 置顶讨论
